{
  "Integrations": "",
  "Pricing": "",
  "Apps": "",
  "Existing user": "",
  "login": "",
  "Chat, for GitHub": "",
  "Get unlimited public rooms and one-to-one chats, free forever. Private team plans start from $2 per user per month. No credit card required": "",
  "Sign up free with Github": "",
  "By signing up you agree to our": "",
  "Terms and Conditions": "",
  "Markdown power": "",
  "Ever wanted full markdown support in chat? How about syntax highlighting?": "",
  "Yip, we got your back": "",
  "Private conversations": "",
  "Public rooms are awesome (and free), but we get that some stuff is private. So we've got": "",
  "plans for that": "",
  "Developer friendly": "",
  "This is a picture of a cloud against a background of clouds. OMG! We integrate with a bunch of stuff in the cloud": "",
  "Some of our communities": "",
  "Create your own": "",
  "Explore": "",
  "rooms": "",
  "Integrated with your workflow": "",
  "Gitter is built on top of GitHub and is tightly integrated with your organisations, repositories, issues and activity": "",
  "We provide integrations with Trello, Jenkins, Travis CI, Heroku, Sentry, BitBucket, HuBoard, Logentries, Pagerduty & Sprintly. We also accept custom webhooks, have an open source repository for integrations as well as a flexible API": "",
  "Loved by our users": "",
  "Gitter is nothing without the people using it day in and day out": "",
  "We asked a few what Gitter means to them, this is what they had to say. If you love Gitter, Tweet us @gitchat and we'll update these quotes every month": "",
  "Personal pricing": "",
  "Free": "",
  "Forever": "",
  "Unlimited": "",
  "public rooms": "",
  "private room": "",
  "weeks": "",
  "chat history": "",
  "Get started for free": "",
  "Individual": "",
  "monthly": "",
  "Unlimited public rooms": "",
  "Unlimited private rooms": "",
  "Unlimited chat history": "",
  "Purchase now": "",
  "Organisation pricing": "",
  "Bronze": "",
  "per user/month": "",
  "months": "",
  "Silver": "",
  "Our free plan includes one private room per organisation you belong to on GitHub": "",
  "Our Individual plan allows you to create private rooms using your personal account as the owner": "",
  "Our organisation plans allow you to create private rooms using your GitHub organisation as the owner": "",
  "Prices may be subject to VAT. By signing up you agree to our": "",
  "Get Gitter now!": "",
  "Gitter is available in all modern browsers as well as apps for desktops and mobile phones": "",
  "We currently have apps for OSX, iOS, Android and Windows with a Linux app coming soon. We also have a sweet little IRC bridge": "",
  "Mac": "",
  "Windows": "",
  "Coming soon": "",
  "iPhone": "",
  "Android": "",
  "By developers, for developers": "",
  "Gitter is built in London by a team of developers just like you. Hell even the product guy writes code, although we generally end up rewriting those bits": "",
  "If you're ever around Silicon Roundabout, give us a shout, we love meeting up with other developers": "",
  "All rights reserved": "",
  "Support": "",
  "API": "",
  "Blog": "",
  "Twitter": ""
}
